
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "17"; */
"17.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "18"; */
"18.title" = "Item1";

/* Class = "NSTableColumn"; headerCell.title = "Groupe"; ObjectID = "73"; */
"73.headerCell.title" = "Groupe";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "128"; */
"128.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "268"; */
"268.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Texte"; ObjectID = "278"; */
"278.title" = "Texte";

/* Class = "NSButtonCell"; title = "Toujours afficher ce contact"; ObjectID = "315"; */
"315.title" = "Toujours afficher ce contact";

/* Class = "NSTextFieldCell"; title = "Cryptage :"; ObjectID = "316"; */
"316.title" = "Cryptage :";

/* Class = "NSTextFieldCell"; title = "Visibilité :"; ObjectID = "319"; */
"319.title" = "Visibilité :";

/* Class = "NSTextFieldCell"; title = "Compte :"; ObjectID = "320"; */
"320.title" = "Compte :";

/* Class = "NSButtonCell"; title = "À rejoindre automatiquement après connexion"; ObjectID = "321"; */
"321.title" = "À rejoindre automatiquement après connexion";

/* Class = "NSTextFieldCell"; title = "Signet :"; ObjectID = "322"; */
"322.title" = "Signet :";

/* Class = "NSTextFieldCell"; title = "Contact :"; ObjectID = "323"; */
"323.title" = "Contact :";

/* Class = "NSBox"; title = "Box"; ObjectID = "341"; */
"341.title" = "Box";
